[
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "dataview",
  "cmdr",
  "obsidian-advanced-uri",
  "obsidian-minimal-settings",
  "obsidian-chartsview-plugin",
  "obsidian-desmos",
  "obsidian-list-callouts",
  "highlightr-plugin",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "templater-obsidian",
  "key-value-list",
  "obsidian-relation-pane",
  "tag-wrangler",
  "darlal-switcher-plus",
  "obsidian-linter",
  "obsidian-another-quick-switcher",
  "various-complements",
  "obsidian-style-settings",
  "lazy-plugins",
  "obsidian-custom-frames",
  "oz-clear-unused-images",
  "obsidian-git"
]